IDEA StatiCa Open Model
ResultOfNLASection Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ResultOfNLASection()
Public Sub New
public:
ResultOfNLASection()
See Also
Reference
ResultOfNLASection Class
IdeaRS.OpenModel.Result Namespace